module.exports = [{
        "id": 111,
        "period": "11/01/2018",
        "tradepoint": "Белая Дача111",
        "promouter": "Касперский Евгений Валентинович111",
        "additional_payments": 0.00,
        "comments": [{
                "author": "111Никола Тесла",
                "message": "Я наконец преуспел в создании разрядов, мощность которых значительно превосходит силу молний.",
                "created": "04/02/2018 - 14:00"
            },
            {
                "author": "111Касперский Евгений Валентинович",
                "message": "С помощью новых технологий человечество гораздо больше созидает, нежели разрушает.",
                "created": "04/02/2018 - 14:20"
            }
        ]
    },
    {
        "id": 222,
        "period": "22/01/2018",
        "tradepoint": "Белая Дача222",
        "promouter": "Касперский Евгений Валентинович222",
        "additional_payments": 0.00,
        "comments": [{
                "author": "222Никола Тесла",
                "message": "Я наконец преуспел в создании разрядов, мощность которых значительно превосходит силу молний.",
                "created": "04/02/2018 - 14:20"
            }
        ]
    },
    {
        "id": 333,
        "period": "31/01/2018",
        "tradepoint": "Белая Дача333",
        "promouter": "Касперский Евгений Валентинович333",
        "additional_payments": 0.00,
        "comments": []
    }
]